module.exports = [
    {
        productName: "알비노 팩맨 베이비",
        productDescription:
            `
        상품 정보<br>
상품 기본설명<br>
팩맨중에서 가장 인기가 많은 모프중 하나인 알비노 팩맨 베이비 입니다<br>
상품 상세설명<br>
팩맨중에 가장 인기가 많은 알비노 팩맨 입니다.<br>
<br>
노란색과 주황색이 아주 아름답게 베어있습니다.<br>
<br>
3-4 센티정도의 아주 귀여운 팩맨베이비 입니다.<br>
<br>
사진의 개체는 실제로 분양되는 개체의 모습입니다.<br>
<br>
밀웜이나 작은 귀뚜라미 그리고 건조 귀뚜라미 슈퍼웜 등을 먹고<br>
<br>
작은 열대어도 먹습니다.  현재 JIF 프록푸드-L 로 축양이 잘된 상태 입니다.<br>
<br>
<br>
성체시 20센티까지 자랍니다.<br>
<br>
<br>
* 이 개체를 구매시 옵션에서 팩맨전용 종합 영양제를 구매하실경우 따로 영양제를 구매하시는<br>
것보다 저렴하게 영양제를 구매하실수 있습니다.<br>
팩맨의 성장을 위한 필수 칼슘과 아미노산 그리고 비타민등이 첨가되어 빠른 성장에 도움을 주며<br>
눈에띠는 사이즈의 변화를 체감하실수있는 제품입니다.<br>
        `,
        productCategory: 'frog',
        productImage: 'http://localhost:3000/images/0.jpg',
        productSeller: 'admin',
        isBestProduct: true,
        productPrice: 30000
    },
    {
        productName: "그린 팩맨 베이비",
        productDescription:
            `
        상품 정보<br>
        상품 기본설명<br>
        팩맨푸드 잘먹고 새로 수입된 발색 좋은 그린팩맨입니다.<br>
        상품 상세설명<br>
        그린팩맨 베이비입니다. 지곤에서 한 달 이상 축양한 개체로 매우 건강합니다.<br>
        <br>
        현재 베이비 사이즈로 아주 인기가 많은 개구리 입니다.<br>
        <br>
        귀뚜마리 슈퍼웜 밀웜등 아무거나 잘 먹으며 식성이 좋고 귀여운 모습의
        개구리 입니다.<br>
        <br>
        건조귀뚜라미를 철사에 꽃아서 흔들어줘도 잘 먹고 수명은 15년 정도 입
        니다.<br>
        <br>
        성체시 15센티까지 자랍니다.<br>
        <br>
        바닥제는 아스로포드 클레이또는 무염분기능성에코를  추천합니다.<br>
        <br>
        <br>
        * 이 개체를 구매시 옵션에서 팩맨전용 종합 영양제를 구매하실경우 따로 영양제를 구매하시는<br>
        것보다 저렴하게 영양제를 구매하실수 있습니다.<br>
        팩맨의 성장을 위한 필수 칼슘과 아미노산 그리고 비타민등이 첨가되어 빠른 성장에 도움을 주며<br>
        눈에띠는 사이즈의 변화를 체감하실수있는 제품입니다.<br>
        `,
        productCategory: 'frog',
        productImage: 'http://localhost:3000/images/1.jpg',
        productSeller: 'admin',
        isBestProduct: true,
        productPrice: 25000
    }
    ,
    {
        productName: "브라운 팩맨 베이비",
        productDescription:
            `
        상품 정보<br>
        상품 기본설명<br>
        팩맨푸드 잘먹고 새로 수입된 발색 좋은 브라운팩맨입니다.<br>
        상품 상세설명<br>
        브라운팩맨 베이비입니다. 지곤에서 한 달 이상 축양한 개체로 매우 건강합니다.<br>
        <br>
        현재 베이비 사이즈로 아주 인기가 많은 개구리 입니다.<br>
        <br>
        귀뚜마리 슈퍼웜 밀웜등 아무거나 잘 먹으며 식성이 좋고 귀여운 모습의
        개구리 입니다.
        <br>
        건조귀뚜라미를 철사에 꽃아서 흔들어줘도 잘 먹고 수명은 15년 정도 입
        니다.<br>
        <br>
        성체시 15센티까지 자랍니다.<br>
        <br>
        바닥제는 아스로포드 클레이또는 무염분기능성에코를  추천합니다.<br>
        <br>
        <br>
        * 이 개체를 구매시 옵션에서 팩맨전용 종합 영양제를 구매하실경우 따로 영양제를 구매하시는<br>
        것보다 저렴하게 영양제를 구매하실수 있습니다.<br>
        팩맨의 성장을 위한 필수 칼슘과 아미노산 그리고 비타민등이 첨가되어 빠른 성장에 도움을 주며<br>
        눈에띠는 사이즈의 변화를 체감하실수있는 제품입니다.<br>
        `,
        productCategory: 'frog',
        productImage: 'http://localhost:3000/images/2.jpg',
        productSeller: 'admin',
        isBestProduct: true,
        productPrice: 30000
    },
    {
        productName: "판타스틱 팩맨 베이비",
        productDescription:
            `
        상품 정보<br>
        상품 기본설명<br>
        팩맨푸드 잘먹고 새로 수입된 발색 좋은 판타스틱팩맨입니다.<br>
        상품 상세설명<br>
        판타스틱팩맨 베이비입니다. 지곤에서 한 달 이상 축양한 개체로 매우 건강합니다.<br>
        <br>
        현재 베이비 사이즈로 아주 인기가 많은 개구리 입니다.<br>
        <br>
        귀뚜마리 슈퍼웜 밀웜등 아무거나 잘 먹으며 식성이 좋고 귀여운 모습의
        개구리 입니다.<br>
        <br>
        건조귀뚜라미를 철사에 꽃아서 흔들어줘도 잘 먹고 수명은 15년 정도 입
        니다.<br>
        <br>
        성체시 15센티까지 자랍니다.<br>
        <br>
        바닥제는 아스로포드 클레이또는 무염분기능성에코를  추천합니다.<br>
        <br>
        <br>
        * 이 개체를 구매시 옵션에서 팩맨전용 종합 영양제를 구매하실경우 따로 영양제를 구매하시는<br>
        것보다 저렴하게 영양제를 구매하실수 있습니다.<br>
        팩맨의 성장을 위한 필수 칼슘과 아미노산 그리고 비타민등이 첨가되어 빠른 성장에 도움을 주며<br>
        눈에띠는 사이즈의 변화를 체감하실수있는 제품입니다.<br>
        `,
        productCategory: 'frog',
        productImage: 'http://localhost:3000/images/3.jpg',
        productSeller: 'admin',
        isBestProduct: false,
        productPrice: 30000
    }
    ,
    {
        productName: "민트 팩맨 베이비",
        productDescription:
            `
        상품 정보<br>
        상품 기본설명<br>
        팩맨푸드 잘먹고 새로 수입된 발색 좋은 민트팩맨입니다.<br>
        상품 상세설명<br>
        민트팩맨 베이비입니다. 지곤에서 한 달 이상 축양한 개체로 매우 건강합니다.<br>
        <br>
        현재 베이비 사이즈로 아주 인기가 많은 개구리 입니다.<br>
        <br>
        귀뚜마리 슈퍼웜 밀웜등 아무거나 잘 먹으며 식성이 좋고 귀여운 모습의
        개구리 입니다.<br>
        <br>
        건조귀뚜라미를 철사에 꽃아서 흔들어줘도 잘 먹고 수명은 15년 정도 입
        니다.<br>
        <br>
        성체시 15센티까지 자랍니다.<br>
        <br>
        바닥제는 아스로포드 클레이또는 무염분기능성에코를  추천합니다.<br>
        <br>
        <br>
        * 이 개체를 구매시 옵션에서 팩맨전용 종합 영양제를 구매하실경우 따로 영양제를 구매하시는<br>
        것보다 저렴하게 영양제를 구매하실수 있습니다.<br>
        팩맨의 성장을 위한 필수 칼슘과 아미노산 그리고 비타민등이 첨가되어 빠른 성장에 도움을 주며<br>
        눈에띠는 사이즈의 변화를 체감하실수있는 제품입니다.<br>
        `,
        productCategory: 'frog',
        productImage: 'http://localhost:3000/images/4.jpg',
        productSeller: 'admin',
        isBestProduct: false,
        productPrice: 50000
    }
    ,
    {
        productName: "스트로베리 팩맨 베이비",
        productDescription:
            `
        상품 정보<br>
        상품 기본설명<br>
        팩맨푸드 잘먹고 새로 수입된 발색 좋은 스트로베리팩맨입니다.<br>
        상품 상세설명<br>
        스트로베리팩맨 베이비입니다. 지곤에서 한 달 이상 축양한 개체로 매우 건강합니다.<br>
        <br>
        현재 베이비 사이즈로 아주 인기가 많은 개구리 입니다.<br>
        <br>
        귀뚜마리 슈퍼웜 밀웜등 아무거나 잘 먹으며 식성이 좋고 귀여운 모습의
        개구리 입니다.<br>
        <br>
        건조귀뚜라미를 철사에 꽃아서 흔들어줘도 잘 먹고 수명은 15년 정도 입
        니다.<br>
        <br>
        성체시 15센티까지 자랍니다.<br>
        <br>
        바닥제는 아스로포드 클레이또는 무염분기능성에코를  추천합니다.<br>
        <br>
        <br>
        * 이 개체를 구매시 옵션에서 팩맨전용 종합 영양제를 구매하실경우 따로 영양제를 구매하시는<br>
        것보다 저렴하게 영양제를 구매하실수 있습니다.<br>
        팩맨의 성장을 위한 필수 칼슘과 아미노산 그리고 비타민등이 첨가되어 빠른 성장에 도움을 주며<br>
        눈에띠는 사이즈의 변화를 체감하실수있는 제품입니다.<br>
        `,
        productCategory: 'frog',
        productImage: 'http://localhost:3000/images/5.jpg',
        productSeller: 'admin',
        isBestProduct: true,
        productPrice: 40000
    }

    ,
    {
        productName: "알비노 스팟리스 팩맨 베이비",
        productDescription:
            `
        상품 정보<br>
        상품 기본설명<br>
        팩맨푸드 잘먹고 새로 수입된 발색 좋은 알비노 스팟리스팩맨입니다.<br>
        상품 상세설명<br>
        알비노 스팟리스팩맨 베이비입니다. 지곤에서 한 달 이상 축양한 개체로 매우 건강합니다.<br>
        <br>
        현재 베이비 사이즈로 아주 인기가 많은 개구리 입니다.<br>
        <br>
        귀뚜마리 슈퍼웜 밀웜등 아무거나 잘 먹으며 식성이 좋고 귀여운 모습의
        개구리 입니다.<br>
        <br>
        건조귀뚜라미를 철사에 꽃아서 흔들어줘도 잘 먹고 수명은 15년 정도 입
        니다.<br>
        <br>
        성체시 15센티까지 자랍니다.<br>
        <br>
        바닥제는 아스로포드 클레이또는 무염분기능성에코를  추천합니다.<br>
        <br>
        <br>
        * 이 개체를 구매시 옵션에서 팩맨전용 종합 영양제를 구매하실경우 따로 영양제를 구매하시는<br>
        것보다 저렴하게 영양제를 구매하실수 있습니다.<br>
        팩맨의 성장을 위한 필수 칼슘과 아미노산 그리고 비타민등이 첨가되어 빠른 성장에 도움을 주며<br>
        눈에띠는 사이즈의 변화를 체감하실수있는 제품입니다.<br>
        `,
        productCategory: 'frog',
        productImage: 'http://localhost:3000/images/6.jpg',
        productSeller: 'admin',
        isBestProduct: true,
        productPrice: 80000
    },
    {
        productName: "사무라이 라임 알비노 팩맨",
        productDescription:
            `
        상품 정보<br>
        상품 기본설명<br>
        팩맨푸드 잘먹고 새로 수입된 발색 좋은 사무라이 라임 알비노팩맨입니다.<br>
        상품 상세설명<br>
        사무라이 라임 알비노팩맨 베이비입니다. 지곤에서 한 달 이상 축양한 개체로 매우 건강합니다.<br>
        <br>
        현재 베이비 사이즈로 아주 인기가 많은 개구리 입니다.<br>
        <br>
        귀뚜마리 슈퍼웜 밀웜등 아무거나 잘 먹으며 식성이 좋고 귀여운 모습의
        개구리 입니다.<br>
        <br>
        건조귀뚜라미를 철사에 꽃아서 흔들어줘도 잘 먹고 수명은 15년 정도 입
        니다.<br>
        <br>
        성체시 15센티까지 자랍니다.<br>
        <br>
        바닥제는 아스로포드 클레이또는 무염분기능성에코를  추천합니다.<br>
        <br>
        <br>
        * 이 개체를 구매시 옵션에서 팩맨전용 종합 영양제를 구매하실경우 따로 영양제를 구매하시는<br>
        것보다 저렴하게 영양제를 구매하실수 있습니다.<br>
        팩맨의 성장을 위한 필수 칼슘과 아미노산 그리고 비타민등이 첨가되어 빠른 성장에 도움을 주며<br>
        눈에띠는 사이즈의 변화를 체감하실수있는 제품입니다.<br>
        `,
        productCategory: 'frog',
        productImage: 'http://localhost:3000/images/7.jpg',
        productSeller: 'admin',
        isBestProduct: true,
        productPrice: 120000
    }

    ,
    {
        productName: "오네이트 팩맨",
        productDescription:
            `
        상품 정보<br>
        상품 기본설명<br>
        팩맨푸드 잘먹고 새로 수입된 발색 좋은 오네이트팩맨입니다.<br>
        상품 상세설명<br>
        오네이트팩맨 베이비입니다. 지곤에서 한 달 이상 축양한 개체로 매우 건강합니다.<br>
        <br>
        현재 베이비 사이즈로 아주 인기가 많은 개구리 입니다.<br>
        <br>
        귀뚜마리 슈퍼웜 밀웜등 아무거나 잘 먹으며 식성이 좋고 귀여운 모습의
        개구리 입니다.<br>
        <br>
        건조귀뚜라미를 철사에 꽃아서 흔들어줘도 잘 먹고 수명은 15년 정도 입
        니다.<br>
        <br>
        성체시 15센티까지 자랍니다.<br>
        <br>
        바닥제는 아스로포드 클레이또는 무염분기능성에코를  추천합니다.<br>
        <br>
        <br>
        * 이 개체를 구매시 옵션에서 팩맨전용 종합 영양제를 구매하실경우 따로 영양제를 구매하시는<br>
        것보다 저렴하게 영양제를 구매하실수 있습니다.<br>
        팩맨의 성장을 위한 필수 칼슘과 아미노산 그리고 비타민등이 첨가되어 빠른 성장에 도움을 주며<br>
        눈에띠는 사이즈의 변화를 체감하실수있는 제품입니다.<br>
        `,
        productCategory: 'frog',
        productImage: 'http://localhost:3000/images/8.jpg',
        productSeller: 'admin',
        isBestProduct: true,
        productPrice: 50000
    }

    ,
    {
        productName: "에프캇 팩맨",
        productDescription:
            `
        상품 정보<br>
        상품 기본설명<br>
        팩맨푸드 잘먹고 새로 수입된 발색 좋은 에프캇팩맨입니다.<br>
        상품 상세설명<br>
        에프캇팩맨 베이비입니다. 지곤에서 한 달 이상 축양한 개체로 매우 건강합니다.<br>
        <br>
        현재 베이비 사이즈로 아주 인기가 많은 개구리 입니다.<br>
        <br>
        귀뚜마리 슈퍼웜 밀웜등 아무거나 잘 먹으며 식성이 좋고 귀여운 모습의
        개구리 입니다.<br>
        <br>
        건조귀뚜라미를 철사에 꽃아서 흔들어줘도 잘 먹고 수명은 15년 정도 입
        니다.<br>
        <br>
        성체시 15센티까지 자랍니다.<br>
        <br>
        바닥제는 아스로포드 클레이또는 무염분기능성에코를  추천합니다.<br>
        <br>
        <br>
        * 이 개체를 구매시 옵션에서 팩맨전용 종합 영양제를 구매하실경우 따로 영양제를 구매하시는<br>
        것보다 저렴하게 영양제를 구매하실수 있습니다.<br>
        팩맨의 성장을 위한 필수 칼슘과 아미노산 그리고 비타민등이 첨가되어 빠른 성장에 도움을 주며<br>
        눈에띠는 사이즈의 변화를 체감하실수있는 제품입니다.<br>
        `,
        productCategory: 'frog',
        productImage: 'http://localhost:3000/images/9.jpg',
        productSeller: 'admin',
        isBestProduct: true,
        productPrice: 50000
    }
    ,
    {
        productName: "스팟 패턴리스 그린애플 팩맨",
        productDescription:
            `
        상품 정보<br>
        상품 기본설명<br>
        팩맨푸드 잘먹고 새로 수입된 발색 좋은 스팟 패턴리스 그린애플팩맨입니다.<br>
        상품 상세설명<br>
        스팟 패턴리스 그린애플 베이비입니다. 지곤에서 한 달 이상 축양한 개체로 매우 건강합니다.<br>
        <br>
        현재 베이비 사이즈로 아주 인기가 많은 개구리 입니다.<br>
        <br>
        귀뚜마리 슈퍼웜 밀웜등 아무거나 잘 먹으며 식성이 좋고 귀여운 모습의
        개구리 입니다.<br>
        <br>
        건조귀뚜라미를 철사에 꽃아서 흔들어줘도 잘 먹고 수명은 15년 정도 입
        니다.<br>
        <br>
        성체시 15센티까지 자랍니다.<br>
        <br>
        바닥제는 아스로포드 클레이또는 무염분기능성에코를  추천합니다.<br>
        <br>
        <br>
        * 이 개체를 구매시 옵션에서 팩맨전용 종합 영양제를 구매하실경우 따로 영양제를 구매하시는<br>
        것보다 저렴하게 영양제를 구매하실수 있습니다.<br>
        팩맨의 성장을 위한 필수 칼슘과 아미노산 그리고 비타민등이 첨가되어 빠른 성장에 도움을 주며<br>
        눈에띠는 사이즈의 변화를 체감하실수있는 제품입니다.<br><br>
        `,
        productCategory: 'frog',
        productImage: 'http://localhost:3000/images/10.jpg',
        productSeller: 'admin',
        isBestProduct: true,
        productPrice: 50000
    }
]